export const DAILY_ROUTINE_COUNTRY_DATA = [
    {
        id: 1,
        title: '08:00–09:00',
        description: 'Зарядка, утренние процедуры и завтрак',
        color: 'blue',
    },
    {
        id: 2,
        title: '09:00–12:00',
        description: 'Тема дня и практическая часть: обсуждения, исследования и спорт',
        color: 'azure',
    },
    {
        id: 3,
        title: '12:00–15:00',
        description: 'Обед, тихий час или тихие занятия: чтение, настольные игры, творчество',
        color: 'green',
    },
    {
        id: 4,
        title: '15:00–17:00',
        description: 'Квесты, мастер-классы, активности по теме смены, полдник',
        color: 'orange',
    },
    {
        id: 5,
        title: '17:00–20:00',
        description: 'Командные задания, спортивные игры, общение в отряде, ужин',
        color: 'violet',
    },
    {
        id: 6,
        title: '20:00–22:00',
        description: 'Квизы, огоньки, тематические вечера, подготовка ко сну и отбой',
        color: 'red',
    },
]