export const REVIEWS_FOR_CAMP_DATA = [
    {
        id: 1,
        avatar: '/images/mobile/avatar1.webp',
        avatarName: 'Галина Сухорукова',
        review: 'Замечательный коллектив, профессионалы! Дочка отдыхала в&nbsp;загородном лагере, очень довольна. Родителям очень много информации было предоставлено в&nbsp;фото-видео отчётах в&nbsp;ТГ (даже уточнять не&nbsp;захотелось ни&nbsp;разу, каждый шаг&nbsp;выкладывали). Детей занимали различными мероприятиями (как&nbsp;разлекательными и&nbsp;творческими так и&nbsp;познавательными, тема в&nbsp;этом году была &laquo;связь&raquo;), вовлечён был каждый ребёнок, вкусно кормили, заботились.\n' +
            'Это был первый наш опыт отправить ребёнка в&nbsp;лагерь и&nbsp;он&nbsp;оказался удачным! Рекомендую.',
        reviewDate: '2 августа 2025'
    },
    {
        id: 2,
        avatar: '/images/mobile/avatar2.webp',
        avatarName: 'Елена Астапенко',
        review: 'Ходим в&nbsp;летний лагерь, через год отдаю детей в&nbsp;школу сюда&nbsp;же. Такого бережного отношения к&nbsp;детям я&nbsp;даже&nbsp;не&nbsp;представляла. Их&nbsp;учат общаться, взаимодействовать друг с&nbsp;другом, уважать друг друга. Я&nbsp;детей после первой смены лагеря не&nbsp;узнаю 🥳 Спасибо большое педагогам за&nbsp;их&nbsp;труд 🙏🙏🙏🙏',
        reviewDate: '24 июля 2025'
    },
    {
        id: 3,
        avatar: '/images/mobile/avatar3.webp',
        avatarName: 'Юлия Матюшкина',
        review: 'Огромное спасибо любимой Эврике за&nbsp;смену! До&nbsp;этого были только в&nbsp;лагере за&nbsp;городом, в&nbsp;этом году попробовали формат в&nbsp;городе! Я&nbsp;даже представить не&nbsp;могла, что в&nbsp;рамках городского лагеря столько активностей! Вы&nbsp;настоящие профессионалы своего дела! Супер опытные вожатые! Не&nbsp;студенты без опыта, а&nbsp;настоящие акулы в&nbsp;работе с&nbsp;детьми! Вы&nbsp;топ!🔥придём ещё на&nbsp;смену в&nbsp;августе и&nbsp;будем всем рекомендовать! СПАСИБО!',
        reviewDate: '19 июля 2025'
    },
]