interface Review {
    id: number;
    avatar: string;
    avatarName: string;
    review: string;
    reviewDate: string;
}

export const REVIEWS_FOR_HOME_DATA: Review[] = [
    {
        id: 1,
        avatar: '/images/mobile/avatar1.webp',
        avatarName: 'Галина Сухорукова',
        review: 'Замечательный коллектив, профессионалы! Дочка отдыхала в&nbsp;загородном лагере, очень довольна. Родителям очень много информации было предоставлено в&nbsp;фото-видео отчётах в&nbsp;ТГ (даже уточнять не&nbsp;захотелось ни&nbsp;разу, каждый шаг&nbsp;выкладывали). Детей занимали различными мероприятиями (как&nbsp;разлекательными и&nbsp;творческими так и&nbsp;познавательными, тема в&nbsp;этом году была &laquo;связь&raquo;), вовлечён был каждый ребёнок, вкусно кормили, заботились.\n' +
            'Это был первый наш опыт отправить ребёнка в&nbsp;лагерь и&nbsp;он&nbsp;оказался удачным! Рекомендую.',
        reviewDate: '2 августа 2025'
    },
    {
        id: 2,
        avatar: '/images/mobile/avatar2.webp',
        avatarName: 'Елена Астапенко',
        review: 'Ходим в&nbsp;летний лагерь, через год отдаю детей в&nbsp;школу сюда&nbsp;же. Такого бережного отношения к&nbsp;детям я&nbsp;даже&nbsp;не&nbsp;представляла. Их&nbsp;учат общаться, взаимодействовать друг с&nbsp;другом, уважать друг друга. Я&nbsp;детей после первой смены лагеря не&nbsp;узнаю 🥳 Спасибо большое педагогам за&nbsp;их&nbsp;труд 🙏🙏🙏🙏',
        reviewDate: '24 июля 2025'
    },
    {
        id: 3,
        avatar: '/images/mobile/avatar3.webp',
        avatarName: 'Анастасия А',
        review: 'Самый лучший детский сад города! Мои&nbsp;дети ходят с&nbsp;удовольствием. Педагоги просто золото, внимательные, чуткие. Ольга Юрьевна всегда на&nbsp;связи. Любая просьба решается сразу. Занятия каждый день по&nbsp;возрасту ребёнка. Дети весёлые, счастливые.',
        reviewDate: '13 сентября 2024'
    },
    {
        id: 4,
        avatar: '/images/mobile/avatar3.webp',
        avatarName: 'Анастасия Терещенко',
        review: 'Второй год дочь обучается в&nbsp;этой школе и&nbsp;мы&nbsp;очень довольны, уровнем знаний, отношением к&nbsp;детям, количеству дополнительных обучений и&nbsp;развлечений на&nbsp;продлёнке. То, как&nbsp;ребёнок любит школу, учителей, учится это невероятно ценно!',
        reviewDate: '9 сентября 2024'
    },
    {
        id: 5,
        avatar: '/images/mobile/avatar4.webp',
        avatarName: 'Мария Муравлёва',
        review: 'Самый лучший сад города! Говорю без&nbsp;зазрения совести! Индивидуальный подход к&nbsp;ребёнку, всегда на&nbsp;связи! Педагоги&nbsp;&mdash; золото! Днём с&nbsp;огнём не&nbsp;найдёшь таких! Никаких оров, все&nbsp;спокойно объяснят, научат! Группа деток маленькая, мы&nbsp;выбрали его&nbsp;тк&nbsp;ребёнок в&nbsp;муниципальной оч&nbsp;часто болел и&nbsp;&laquo;выхлопа&raquo; знаний&nbsp;&mdash; ноль! Тут&nbsp;окрашено занимаются с&nbsp;детьми, интересная программа, учтены все пожелания, даже если вы&nbsp;веганы! Все чисто! Ребёнок ходит с&nbsp;удовольствием, в&nbsp;про муниципалу говорит &laquo;злой садик&raquo;! Цена&nbsp;&mdash; оправдана! Вожу ребёнка с&nbsp;лесной поляны!Это стоит того, поверьте! Определённо рекомендую!',
        reviewDate: '26 декабря 2022'
    },
    {
        id: 6,
        avatar: '/images/mobile/avatar2.webp',
        avatarName: 'Ольга Крумликова',
        review: 'Лучший центр для детей в&nbsp;городе, вожу внука и&nbsp;внучку. Занятия всегда разнообразные, детям очень нравится!',
        reviewDate: '6 сентября 2022'
    },
]