interface Info {
    id: number;
    name: string;
    description: string[];
}

export const INFO_DATA: Info[] = [
    {
        id: 1,
        name: 'Структура и&nbsp;органы управления&nbsp;образовательной организацией',
        description: [
            '<span>Управление:</span><br><span>Директор –</span> Драгун Ольга Юрьевна<br><span>Исполнительный директор –</span> вакантно<br><span>Основное подразделение:</span><br><span>Специалист по&nbsp;работе с&nbsp;детьми дошкольного возраста&nbsp;&mdash;</span> Шулепова Светлана Владимировна<br><span>Педагог дополнительного образования&nbsp;&mdash;</span> Нечаева Екатерина Сергеевна<br><span>Педагог дополнительного образования&nbsp;&mdash;</span> Пудзьва Анна Владимировна'
        ],
    },
    {
        id: 2,
        name: 'Положение о&nbsp;структурных подразделениях (об&nbsp;органах управления) образовательной&nbsp;организации',
        description: [
            '<span>Структурное подразделение:</span>',
            '<span>Управление:</span> Директор&nbsp;1<br>Исполнительный директор 1<br><br><span>Основное подразделение:</span><br>Педагог дополнительного образования 2<br>Менеджер по&nbsp;обучению&nbsp;1'
        ],
    },
    {
        id: 3,
        name: 'Образование',
        description: [
            '<span>Образовательная программа:</span> &laquo;Ментальная арифметика&raquo;<br>' +
            '<br>' +
            '<span>форм обучения</span> очная<br>' +
            '<br>' +
            '<span>нормативные сроки обучения</span><br>' +
            'для группы 7-9&nbsp;лет: 60&nbsp;часов<br>' +
            'для группы 10-16&nbsp;лет: 153 часа<br>' +
            '<br>' +
            '<span>язык, на&nbsp;котором осуществляется обучение</span><br>' +
            'русский<br>' +
            '<br>' +
            'учебные предметы, курсы, дисциплины (модули), предусмотренные соответствующей образовательной программой<br>' +
            '1&nbsp;&mdash; &laquo;Ментальная арифметика&raquo;<br>' +
            '<br>' +
            'практика, предусмотренная соответствующей образовательной программой<br>' +
            'не&nbsp;предусмотрено<br>' +
            '<br>' +
            'об&nbsp;использовании при реализации образовательной программы электронного обучения и&nbsp;дистанционных образовательных технологий<br>' +
            '<br>' +
            'не&nbsp;предусмотрено<br>' +
            '<br>' +
            'Описание программы:<br>' +
            '<br>' +
            'Известно, что изучение нового стимулирует работу головного мозга. Чем больше мы&nbsp;тренируем свой мозг, тем активнее работают нейронные связи между правым и&nbsp;левым полушариями. И&nbsp;тогда&nbsp;то, что прежде казалось трудным или даже невозможным, становится простым и&nbsp;понятным.<br>' +
            '<br>' +
            'Согласно данным научных исследований, наиболее интенсивное развитие головного мозга происходит у&nbsp;детей 7-12&nbsp;лет. Навыки, приобретенные в&nbsp;этом возрасте, быстро и&nbsp;легко усваиваются и&nbsp;сохраняются на&nbsp;долгие годы. Именно поэтому они могут оказать значительное влияние на&nbsp;успешное будущее вашего ребенка.<br>' +
            '<br>' +
            'Данные международных исследований свидетельствуют о&nbsp;пользе ментальной арифметики. Так, университеты Великобритании в&nbsp;2007 году провели исследование среди 3185 детей в&nbsp;возрасте от&nbsp;7&nbsp;до&nbsp;11&nbsp;лет. В&nbsp;результате систематических занятий дети значительно улучшили показатели не&nbsp;только по&nbsp;математике, но&nbsp;и&nbsp;по&nbsp;другим дисциплинам.<br>' +
            '<br>' +
            'Исследование влияния ментальной арифметики на&nbsp;память детей, проведенное в&nbsp;Китае, зафиксировало значительное улучшение визуальной памяти участников.<br>' +
            '<br>' +
            'В&nbsp;исследовании &laquo;Оценка памяти учащихся после курсов ментальной арифметики&raquo;, проходившем в&nbsp;Индии с&nbsp;2002 по&nbsp;2004&nbsp;гг., приняло участие 50&nbsp;детей в&nbsp;возрасте от&nbsp;5&nbsp;до&nbsp;12&nbsp;лет. Благодаря курсу ментальной арифметики у&nbsp;всех детей улучшились зрительная и&nbsp;слуховая память, повысилась концентрация и&nbsp;внимательность.<br>' +
            '<br>' +
            'На&nbsp;начальных этапах занятий ментальной арифметикой используется абакус (счеты). В&nbsp;дальнейшем дети производят вычисления в&nbsp;уме, создавая мысленный образ абакуса.<br>' +
            '<br>' +
            'Не&nbsp;нужно быстро &laquo;бежать&raquo; по&nbsp;курсу, необходимо изучать не&nbsp;спеша, в&nbsp;увлекательной форме, больше частушек, потешек, игр, гимнастики для рук. Кроме игр еще на&nbsp;каждом занятии используйте физкультминутки, пальчиковые игры.<br>' +
            '<br>' +
            'Таким образом, ментальная арифметика способствует:<br>' +
            '<br>' +
            '&bull; развитию совместной работы правого и&nbsp;левого полушарий мозга;<br>' +
            '<br>' +
            '&bull; наиболее полному раскрытию интеллектуального и&nbsp;творческого потенциала;<br>' +
            '<br>' +
            '&bull; развитию уверенности в&nbsp;собственных силах;<br>' +
            '<br>' +
            '&bull; улучшению внимательности и&nbsp;концентрации;<br>' +
            '<br>' +
            '&bull; развитию способностей к&nbsp;изучению иностранных языков.<br>' +
            '\n' +
            'Ключевыми преимуществами занятий по&nbsp;ментальной арифметике являются:<br>' +
            '<br>' +
            '&bull; включение видеоматериалов и&nbsp;интеллектуальных игр,<br>' +
            '<br>' +
            '&bull; развивающих внимательность и&nbsp;творческие способности,<br>' +
            '<br>' +
            '&bull; а&nbsp;также групповых и&nbsp;индивидуальных упражнений, направленных на&nbsp;полноценную работу правого и&nbsp;левого полушарий мозга.<br>' +
            '<br>' +
            'Развитые интеллектуальные способности детей являются прочной основой для успешной учебы и&nbsp;творческого развития.<br>' +
            '<br>' +
            'В&nbsp;период с&nbsp;4&nbsp;до&nbsp;12 (иногда до&nbsp;16) лет происходит самое активное развитие мозга у&nbsp;человека. Поэтому усвоение базисных навыков должно осуществляться в&nbsp;этот период. Эксперты рекомендуют в&nbsp;указанном возрасте изучать детям иностранные языки, осваивать игру на&nbsp;музыкальных инструментах и&nbsp;другие виды деятельности. В&nbsp;этот список гармонично вписывается и&nbsp;ментальная арифметика. Стимуляция работы мозга такого рода способствует более легкому и&nbsp;продуктивному дальнейшему обучению.<br>' +
            '<br>' +
            'Программа предполагает освоение 8&nbsp;информационных уровней знаний. Каждый информационный уровень построен по&nbsp;принципу от&nbsp;простого к&nbsp;сложному с&nbsp;учетом возрастных особенностей и&nbsp;включает в&nbsp;себя набор учебных заданий, рабочую тетрадь ученика, поурочный план для преподавателя.<br>' +
            '<br>' +
            'Программа рассчитана на&nbsp;две возрастные категории:<br>' +
            '<br>' +
            '&mdash;&nbsp;7-9 лет (дети)<br>' +
            '<br>' +
            '&mdash;&nbsp;10-16 лет (юноши)<br>' +
            '<br>' +
            'Срок реализации учебного предмета &laquo;Ментальная арифметика&raquo;&nbsp;&mdash; 3&nbsp;года.'
        ],
    },
    {
        id: 4,
        name: 'Лицензия',
        description: ['Лицензия на&nbsp;осуществление образовательной деятельности от&nbsp;25.08.2017г. &#8470;&nbsp;16899, выдана на&nbsp;основании Приказа Кузбассобрнадзора от&nbsp;25.08.2017г. &#8470;&nbsp;1599/02.']
    },
    {
        id: 5,
        name: 'Руководство и педагогический&nbsp;состав',
        description: [
            '<span>Директор&nbsp;&mdash;</span> Драгун Ольга Юрьевна<br>83842 25-97-47<br>evrika.kemerovo@mail.ru<br>уровень образования: высшее<br>Общий стаж: 20&nbsp;лет',
            '<span>Педагог дополнительного образования&nbsp;&mdash;</span> Нечаева Екатерина Сергеевна<br>83842 25-97-47<br>evrika.kemerovo@mail.ru<br>уровень образования: высшее<br>Общий стаж:'
        ],
    },
    {
        id: 6,
        name: 'Материально-техническое обеспечение и&nbsp;оснащенность образовательного процесса',
        description: [
            '<span>Об оборудованных учебных кабинетах:</span><br>учебный кабинет для проведения занятий по программе «Ментальная арифметика»: учебная мебель на 9 посадочных мест, столов – 9 шт., стульев -9 шт., доска учебная, - 1 шт., ноутбук – 1 шт., абакус учительский – 1 шт.<br><br><span>Об условиях питания обучающихся:</span><br>Заключен договор на обеспечение питания от 19.06.2017г. №001/2017 с ООО «Технология вкуса»<br><br><span>Об условиях охраны здоровья обучающихся:</span><br>Заключен договор от 17.08.2017г. № 002/2017 с медицинской организацией – ООО «Медцентр «Эмилия»',
        ],
    },
    {
        id: 7,
        name: 'Финансово-хозяйственная деятельность',
        description: [
            'Объем образовательной деятельности, финансовое обеспечение которой осуществляется по&nbsp;договорам об&nbsp;оказании платных образовательных услуг:<br><span>100%</span><br><br>По&nbsp;итогам 2020 финансового года финансовых и&nbsp;материальных средств поступило:<br><span>870&nbsp;626 руб</span>'
        ],
    },
]